Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_vastustaa_inarin_ja_sodankylan_alueen_varauspaatoksia.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät vastustaa Inarin ja Sodankylän alueen varauspäätöksiä
sme: Sámediggi vuostálastá Anára ja Soađegili guovllu várrenmearrádusaid

source: Turvallisuus- ja kemikaalivirasto (Tukes) on kaivoslain perusteella 14.10.2021 hyväksynyt Arctic Minerals Exploration AB:n kaksi varausilmoitusta Inarin ja Sodankylän kuntien alueelle.
sme: Dorvvolašvuođa- ja kemikálavirgebáiki (Tukes) lea ruvkelága vuođul 14.10.2021 dohkkehan Arctic Minerals Exploration AB: a guokte várrenalmmuhusa Anára ja Soađegili gielddaid viidodahkii.

source: Saamelaiskäräjät vastustaa varauspäätöksiä, sillä malminetsintä ja kaivostoiminta eivät sovi yhteen saamelaisten kotiseutualueen herkän luonnon, arvokkaiden vesistöjen ja saamelaisten perinteisten elinkeinojen kanssa.
sme: Sámediggi vuostálastá várrenmearrádusaid, dasgo málbmaohcan ja ruvkedoaibma eai heive oktii sámiid ruovttuguovllu hearkkes luondduin, divrras čázádagain ja sámiid árbevirolaš ealáhusaiguin.

source: Päätösten mukaan varaajan tarkoituksena on tehdä alueilla lohkare-etsintää ja geologista kartoitusta sekä hakea alueelle malminetsintälupaa viimeistään vuoden 2023 aikana.
sme: Mearrádusaid mielde várrejeaddji dárkkuhussan lea bargat guovlluin laiggahatohcama ja geologalaš kártema sihke ohcat guvlui málbmaohcanlobi maŋimustá jagi 2023 áigge.

source: Varatut alueet kattavat yhteensä noin 943 neliökilometrin kokoisen alueen Inarin kunnan alueella ja 890 neliökilometrin kokoisen alueen Inarin ja Sodankylän kuntien alueella.
sme: Várrejuvvon guovllut gokčet oktiibuot 943 njealjehaskilomehtera sturrosaš viidodaga Anára gielddas ja 890 njealjehaskilomehtera sturrosaš viidodaga Anára ja Soađegili gielddain.

source: Varatut alueet sijaitsevat kokonaisuudessaan saamelaisten kotiseutualueella, osittain koltta-alueella, kolmen paliskunnan alueella sekä tärkeiden vesistöjen äärellä.
sme: Várrejuvvon guovllut leat obban sámiid ruovttuguovllus, muhtin muddui nuortalaččaid guovllus, golmma bálgosa viidodagas sihke dehálaš čázádagaid lahkosis.

source: Varatuilla alueilla sijaitsee niin ikään useita vanhoja saamelaistiloja ja Nellimin asutusmaisemat kuuluvat valtakunnallisesti arvokkaisiin maisema-alueisiin .
sme: Várrejuvvon guovlluin leat maiddái máŋggat boares sámebáikkit ja Njellima ássanguovllut gullet riikkaviidosaččat divrras eatnamiidda .

source: Alueilla harjoitetaan kaikkia saamelaisten perinteisiä elinkeinoja.
sme: Guovlluin bargojuvvo sámiid buot árbevirolaš ealáhusaiguin.

source: – Varauspäätös asettaa saamelaiset perinteisten elinkeinojen harjoittajat epävarmaan tilanteeseen, jossa elinkeinojen harjoittamismahdollisuudet heikkenevät koko ajan.
sme: – Várrenmearrádus dagaha árbevirolaš ealáhusaiguin bargi sápmelaččaide eahpesihkkaris dili, mas ealáhusaiguin bargan hedjona geažos áigge.

source: Nuoret eivät välttämättä uskalla ryhtyä perinteisten elinkeinojen harjoittajiksi, sanoo Saamelaiskäräjien II varapuheenjohtaja Leo Aikio.
sme: Nuorat eai vealttakeahttá duostta bargagoahtit árbevirolaš ealáhusaiguin, árvala Sámedikki II várreságajođiheaddji Leo Aikio.

source: Meneillään oleva kaivoslain uudistus on tärkeä saamelaisille .
sme: Ruvkelága ođastus, mii lea dál jođus, lea dehálaš sápmelaččaide .

source: Kaivoslain uudistamisessa on välttämätöntä ottaa huomioon saamelaisten asema alkuperäiskansana ja saamelaisille niin kansallisessa lainsäädännössä kuin kansainvälisissä sopimuksissakin turvatut oikeudet.
sme: Ruvkelága ođasmahttimis lea vealtameahttun váldit vuhtii sámiid sajádaga eamiálbmogin ja vuoigatvuođaid, mat leat sihkkaraston sámiide sihke álbmotlaš láhkaásaheamis go riikkaidgaskasaš soahpamušainge.

source: – Kaivoslain soveltamisessa on annettava nykyistä suurempi painoarvo saamelaisten oikeudelle alkuperäiskansana ylläpitää ja kehittää kieltään, kulttuuriaan ja perinteisiä elinkeinojaan.
sme: – Ruvkelága heiveheamis galgá bidjat dálá stuorát deattu sámiid vuoigatvuođaide eamiálbmogin doalahit ja ovddidit giela, kultuvrra ja árbevirolaš ealáhusaid.

source: Tällä hetkellä voimme vain seurata vierestä, kun saamelaisten kotiseutualueen maat varataan malminetsinnälle, sanoo Saamelaiskäräjien II varapuheenjohtaja Leo Aikio.
sme: Dál mii sáhttit dušše čuovvut bálddas, go sámiid ruovttuguovllu eatnamat várrejuvvojit málbmaohcamii, dadjá Sámedikki II várreságajođiheaddji Leo Aikio.

source: Saamelaiskäräjien mukaan Saamelaiskäräjille, Kolttien kyläkokoukselle sekä asianomaiselle paliskunnalle tulee taata mahdollisuus lausua ja valittaa tehdyistä varauspäätöksistä.
sme: Sámedikki mielde Sámediggái, Nuortalaččaid siidačoahkkimii ja guoskevaš bálgosii galgá dáhkidit vejolašvuođa cealkit ja váidalit dahkkon várrenmearrádusain.

source: Voimassa olevan kaivoslain nojalla Saamelaiskäräjille ei toimiteta jäljennöksiä varauspäätöksistä, jotka kohdistuvat saamelaisten kotiseutualueelle, eikä Saamelaiskäräjillä ole valitusoikeutta Tukesin varauspäätöksistä.
sme: Fámus leahkki ruvkelága vuođul Sámediggái eai doaimmahuvvo kopiijat várrenmearrádusain, mat čuhcet sámiid ruovttuguvlui, iige Sámedikkis leat váidalanvuoigatvuohta Tukes várrenmearrádusain.

source: Kyseessä olevista Tukesin varauspäätöksistä voi valittaa Pohjois-Suomen hallinto-oikeuteen 22.11.2021 mennessä (37 päivää päätöksen antopäivästä sitä määräaikaan lukematta).
sme: Guoskevaš Tukes várrenmearrádusain sáhttá váidalit Davvi-Suoma hálddahusriektái 22.11.2021 rádjai (37 beaivve mearrádusa addinbeaivvis dan áigemearrái logakeahttá).

source: Valittaa saa se, johon päätös on kohdistettu tai jonka oikeuteen, velvollisuuteen tai etuun päätös välittömästi vaikuttaa.
sme: Váidalit oažžu dat, geasa mearrádus lea čuozihuvvon dahje gean vuoigatvuhtii, geatnegasvuhtii dahje ovdui mearrádus njuolgga váikkuha.

source: Saamelaiskäräjien kannanotto 22.11.2021
sme: Sámedikki bealiváldin 22.11.2021

source: Tukes varauspäätös Inari (Nellim 1)
sme: Tukes várrenmearrádus Anár (Nellim 1)

source: Tukes varauspäätös Inari ja Sodankylä (Liljarova 2)
sme: Tukes várrenmearrádus Anár ja Soađegilli (Liljarova 2)

source: Lisätietoja:
sme: Lassidieđut:

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
sme: Leo Aikio II várreságajođiheaddji 040 621 6505 leo.aikio@samediggi.fi
